aria2
autoconf
awk
buku
calc
cheat
crisidev/chunkwm/chunkwm
cmatrix
coreutils
cython
elinks
fftw
ghostscript
git
gnu-sed
grip
haskell-stack
htop
icdiff
id3v2
imagemagick@6
ispell
koekeishiya/formulae/khd
kyoto-cabinet
libsodium
mpc
mpd
mpdscribble
mps-youtube
nasm
ncmpcpp
neofetch
nmap
openssl@1.1
opus-tools
opusfile
pipes-sh
ranger
reattach-to-user-namespace
tag
terminal-notifier
texi2html
texinfo
thefuck
theora
tmux
utf8proc
vim
w3m
wget
wine
winetricks
yarn
yasm
zegervdv/zathura/zathura-pdf-poppler
zsh
