amm
betterzipql
calibre
firefox
font-hack-nerd-font
google-chrome
hammerspoon
handbrake
imageoptim
itsycal
kitty
knockknock
lastfm
lighttable
love
onyx
pomolectron
skim
slack
soundflower
spotify
ubersicht
virtualbox
vox
xquartz
zerobranestudio
