archey
aria2
autoconf
bdw-gc
boost
buku
calc
coreutils
cython
elinks
faad2
ffmpeg
fftw
flac
fluid-synth
freetype
gdbm
gettext
ghostscript
git
glib
htop
icdiff
icu4c
id3lib
id3v2
imagemagick
jpeg
kyoto-cabinet
lame
libevent
libffi
libid3tag
libmpdclient
libogg
libpng
libsamplerate
libsodium
libtiff
libtool
libunistring
libvorbis
libyaml
little-cms2
lua
mpc
mpd
mpdscribble
ncmpcpp
ncurses
nmap
openssl
openssl@1.1
opus
opus-tools
opusfile
p7zip
pcre
perl
pkg-config
python
python3
readline
reattach-to-user-namespace
ruby
sqlite
tag
taglib
terminal-notifier
texi2html
thefuck
theora
tmux
utf8proc
vim
w3m
wget
x264
x265
xvid
xz
yasm
youtube-dl
zsh
