amm
betterzipql
calibre
firefoxdeveloperedition
google-chrome
hammerspoon
handbrake
imageoptim
knockknock
lastfm
love
nox-app-player
pomolectron
skim
slack
spotify
virtualbox
vlc
vox
xquartz
zerobranestudio
