aria2
autoconf
awk
buku
cheat
crisidev/chunkwm/chunkwm
coreutils
cython
ghostscript
git
gnu-sed
grip
htop
icdiff
id3v2
imagemagick
imagemagick@6
kyoto-cabinet
libass
libsodium
lua
lua@5.1
mpc
mpd
mujs
nasm
ncdu
ncmpcpp
neovim
nmap
nnn
node
openssl@1.1
opus-tools
p7zip
perl
python@2
reattach-to-user-namespace
ruby
sc-im
koekeishiya/formulae/skhd
tag
telegram-cli
terminal-notifier
texi2html
texinfo
tmux
utf8proc
vitetris
w3m
wget
yasm
youtube-dl
zegervdv/zathura/zathura-pdf-poppler
zsh
