alfred
bitwarden
charles
clipy
dbeaver-community
docker
firefox-developer-edition
font-hack-nerd-font
hiddenbar
insomnia
iterm2
microsoft-teams
mos
notion
paw
postico
postman
skim
slack
vimr
vscodium
wireshark
zoom
